Title: 有关希望    
Date: 2014-12-04 17:01    
Tags:     
Category: Qzone    
Slug: youguanxiwang    
Author: Dash    
Summary: To fill something here(Default)    
    
2012年夏天最热的日子里，我有幸去了一次先锋书店，南京最有名最文艺的书店，听了一次我长久以来很为仰慕的一位作家(野夫)的签售会。     
那天盛况空前。先锋书店建在一个防空洞里，长长的洞体里排满了前来签售的读者，几长溜下来，一圈、又一圈。    

签署开始前，有个互动环节。嘉宾有：野夫、徐晓、浦志强、徐战前……几人以极为自然的语调侃侃而谈，有关文学、有关理想、有关往事、有关历史、有关民间修史……     很有听头的一次互动，连先锋的扫地阿姨都停下来认真的听。徐晓说到兴起时，还在以动听的声音给我们背诵那首《相信未来》。    
2012年的盛夏早被移动互联网颠覆得神魂颠倒了，然而就是在那样的嚣喧里，在先锋书店的防空洞里，听到这个已显苍老然温柔尚存的声音，认认真真的读诗，我眼眶里瞬间转红。我从未料到诗歌的魅力居然如此之大，有如冰与火之歌里的行吟诗人一般，衣诀带风，飘然而来。    当然还有浦大律师关于劳教的一番发言。浦话痨，但是痨得很有水平。一米九的大个子，其实心底就是一憨厚之人。平头, 干练，相如其人，燕赵侠士之风，我觉得莫过于形容此人。    
签售回来后我颇有感触，就写了一篇文章，记述当天的盛况。    
时间过去了两年半。。。。。。。    

今年6月份，我从微博上知道，浦大律师，那个憨厚的大个子被北京警方逮进去了，罪名未定，据说可能是危害国家安全。    前几天，我从微博上看到，徐晓也被逮进去了，危害国家安全。    剩下来的人，基本上都不敢说话了。    
我草。。。。    
燕雀乌鹊，巢堂坛兮。    
我想说点什么，但很快我就明白，我恐怕不应该把这些话说出来。然后我一抬头看到眼下红得发紫的周带鱼等人，每天叫嚣着焕发正能量的一帮自干五，每天以逻辑混乱、禁不起推敲的文字作舔菊之举时，我内心的感觉是很恶心的。    
文字在被红色占据多年的今天，早就没有了本该有的韵味。过去几年网络兴起，有幸读到几本尚且不错的文字，也算是三生有幸。然后某上台以后，扬浊抑情。好文字真性情的人被关到牢里受罪，逻辑烂到无从成文的傻逼却被接进到某研讨会上登堂入室----我觉得要么是我疯了，要么是世道寥倒了。我使劲掐了掐自己的人中，发觉我还尚属清醒。然后我抬头看看新闻，发现美剧字幕组被撤了，然后某有关部门悍然规定了1949年后的动物不许成精，马上我就明白孰是孰非了。    

这一两年不停有人给我说其所谓中@@国××梦，所谓痿大复/@兴。我想，这TM就是个笑话罢了。退一万步说，即便是千秋万载一统江湖的势头，吹鼓手儿们您得找有水平一点的不是？可如今？才把废除劳教的大个子逮起来，《半生为人》的作者说错了几句话又被“哐当”关进去了。把有思想的人关起来不让他们说话，把舔屁沟的捧在台上让真正有品味的人看着恶心，我觉得这也可能不能算是盛世之兆，把盛字改成末字可能更为贴切吧？    
从辩证法的角度来看，光明前必然有最难熬、无声的黑暗。如果有人问起我内心的梦想呢，我个人的梦想并不是什么某国梦之类，那个命题太宏大，关我屁事？我想说，2012年夏天的那个下午，有诗歌和聆听的时光曾是那么自由而美好，那可能是我人生里最为隽永的时光之一。你可以让它回来，但现在你选择让它消失掉，冠之以某个冠冕堂皇的名义，这不应该。    
真理只是被人践踏下去、踏在了水面下，终有浮出来的那天。旁观而无力的我们也只不过是在漫长而无助的等待里满怀信念，期待它浮出水面重见天日的那一寸光明而已。我觉得大多数应该抱定蛮有信心的想法，和某机构比命长，大多数人应当是赢定了的。    
 
### 后记：    
最近有不少兄弟找我推荐书看，我想说，我提到的这几个名字，他们的书大家不妨找来看看。某些机构是容不得真实而优美的文字存在的，被他们极力掩盖的一切，正是我们梦寐以求的希望+梦想吧。    

