Title: 不加锁的人生    
Date: 2015-01-01 17:17    
Tags:     
Category: Qzone    
Slug: bujiasuoderensheng    
Author: Dash    
Summary: To fill something here(Default)    
    
近期要换城市，却舍不得扔下骑过七八千公里的自行车，于是去捷安特专卖大修一次以便通过快递带走。一番伤筋动骨后车子终于枯木逢春，能再度以30码的速度飞驰在祖国的大好河山上。    

调试的时候我问修车小伙：“有没有好用的防盗设备，报警锁之类？”    
小伙想了一下，回答说：“我的经验是，要想不丢车，那就不配锁。”    
”车不离身，车在人在，车……“，我本想说车X人X的，却又觉得大元旦的说这词不吉利，硬生生止住了。    
“对，就是这个道理。”    

深得我心。    

骑车的人多知道，丢车的危险无处不在：自行车重量轻，防盗系数差，一只手即可拎走。在机动车辆如此普及的现在，随手装上某辆自行车走不过是分分钟的事情。这样的瞬间可能发生在你锁好车走入某家超市买瓶矿泉水的时间段里，等你出来，连车带锁都不复存在了。你花大价钱买来的锁只是欺骗了你，让你觉得有了它的保护真的可以高枕无忧。于是你松懈了，于是危险就随之悄然而来。    
而不带锁骑车的家伙，他没有安全感，所以他买水时让车留在视野内；吃饭时让车留在视野内；打电话时把车留在视野内；他要上厕所了，依然推着车进厕所。他的车很难丢，因为他没买锁，天然就具备了忧患意识。    

其实很多事情不就是这样吗？生于忧患，死于安乐。    
  
以为自己安乐的人，内心里其实为这种安乐加了一把锁，TA以为这把锁坚不可催，殊不知除了小偷这世间还有更多的东西会慢慢磨砺这把锁的坚固程度，譬如诱惑、譬如时间。    
  
我有个朋友抱怨交往对象不怎么在乎自己了，和追求自己那时候简直是天壤之别。我还有更多的已婚朋友抱怨过婚后生活的幸福和性福程度远不如婚前。进而得出“单身就是好”的结论。我有当公务员的朋友羡慕我天马行空，在互联网公司工作的朋友说我生活时间比较自由想换过来活，等等-----我想说，个人状态里没有什么“就是好”的状态，这取决于个人的生活态度和对幸福以及性福的把握能力。而每份工作都有其独到的地方，我现在的企业里照样有大把人每天无所事事呢，你怎么就确定你不会活成像TA们那个样？    

既然说到关系问题了，站在没有下家的可怜虫的角度我觉得：对一段特定关系抱怨的由来，估计是在于双方或是对方过多的依赖于了某把锁。譬如，我朋友的交往对象可能觉得关系进入到本垒打阶段非常保险了，那对于这种状态的认同就是他为自己心理买上的一把锁。这把锁让他觉得安全，所以他去哪儿都不再带上你了，他觉得这种关系足够安全，足以保证一段关系的安全度，正如我们骑车的人走进了超市前觉得一把好锁就可以保证好车不被偷一样。已婚朋友们心底的锁大多就是一纸结婚证，多么具有魔力的一张证书，兼具法律效应---但是人是活的，而且有脚会跑，谁也不是生出来就衔着一半结婚证出生而后长个几十年去找另一半看是否能两半和上对不？但太多步入婚姻的人觉得这种法律和情感包括亲情上的保证就够了，于是TA不再日思夜想，也不再费劲心思一如婚前一般取悦对方。只因个体放松了警惕，没有了忧患意识，于是，问题接CHONG而至。于是这个世间多了诸多狗血。    

我已经不打算再给我的山地车配锁了。自从上次被小偷光顾而未得逞之后，我一直觉得，这辆山地车能陪伴我到现在已经是一种缘分而不是当初我花钱买了它就能一直拥有它。而我也非常感激能有这辆一起骑过那么多遥远路途的车子一直陪伴四年，我打算带着它一起去南方，那么接下来的日子里，它会陪我光顾一个又一个城市、地域，去哪儿我都不会让这个宝贝儿离开我的视线。    
同样我也不愿意对我的某份工作、未来的某段关系设锁。个体和雇主之间、个人和伴侣之间、个人和朋友之间……这种种关系可能永远在变化。加锁意味着你可以懒惰，于是长此以往你丧失掉热情，于是悲剧产生。聪明的个体们，当然不应该让自己走到穷图末路的一天。    

就好像随时会失去TA一般在乎TA、呵护TA、关心TA，难道这种感情还不够浪漫吗？    

忧患是件好事----试想，如果在人际交往方面、爱情、婚姻、事业上……你拥有了这种意识，你将拥有很美好的FEEDBACK（反馈，回报？）。太多悲剧的产生，也许只是因为我们个体太自我感觉良好了，太多的依赖于那把本来就不坚固的锁带给我们的虚妄的安全感，却忽略了自己在维护某种状态维持某种关系时需要具有的勤劳，忽略了自己应该的付出；因为“锁"的存在让个体自甘懒惰乃至于堕落，个体堕落以后，命运再乘虚而入，轻而易举就颠覆掉我们的生活。只有当看到匪夷所思的事情真正摆在面前时，我们的感觉才会有如买了一瓶水走出超市后的骑士看到自个的坐骑消失得无影无踪般沮丧。    

这一切，恰恰是因为你没事加上一把锁啊。给自行车加上一把锁，可能很快就丢掉了它。给人生加上一把锁呢，又会丢掉什么？    

综上所述我觉得，安全感是一切悲剧的根源。不加锁的人生才会具备无限可能，也才有可能更加精彩。 至于有了锁的各位，我想，是时候把各种枷锁去掉了吧，你不觉得它把你缠得够慌咩?        

